module.exports = {
  data : [{
    sh_id:"00001739",
    sh_way:"전철 2호선, 4호선 사당역에서 5번출구로 나오시면 (구)관악등기소쪽 먹자골목으로 50m거리에 위치",
    sh_photo:"http://tearstop.seoul.go.kr/mulga/photo/20150107174451.JPG",
    sh_info:"영업시간 : 오전 10시 ~ 오후 11시 30분 좌석수 : 44석 휴무일 : 연중무휴 배달 : 불가 예약 : 가능 카드 : 가능 주차 : 가능 ",
    영업시간 : '8:00~21:00',
    좌석수 : '22석(야외 4석)',
    휴무일 : '매주 일요일',
    배달 : "가능",
    예약 : "가능",
    카드 : "가능",
    주차 : "가능",
    홈페이지주소 : "X",
    전자우편주소 : "pyjong57@hanmail.net",
    기타 : "분식도 함께함(여름엔 직접 갈아 만든 국산 콩국수 판매)",
    sh_phone: "588-7399",
    sh_name:"목우촌부추삼겹살",
    base_ym:"21-2",
    induty_code_se:"001",
    induty_code_se_name:"한식",
    sh_rcmn:257,
    sh_pride:"▷사당역 먹자골목에 위치 ▷김치찌개,된장찌개 2010년부터 가격 동결 ▷친절업소",
    sh_addr:"서울특별시 관악구 남현1길 68-10 (남현동)"
  }]
};